<template>
  <com-page class="problem">
    <com-header title="常见问题" is-back slot="header"></com-header>
    <div class="problem_wrap">
         常见问题1.支持哪几种卡？卡的类型？<br/><br/>
        加油卡类型<br/>
1.加油卡分为记名加油卡和不记名加油卡。<br/>
2.记名加油卡（以下简称记名卡）系指需要登记客户信息的加油卡。分为单用户卡和多用户卡，单用户卡指一户一卡，多用户卡包括一张主卡和若干张副卡，主卡对副卡具有管理功能，同时也可用于消费，副卡只能在主卡授权范围内使用。<br/>
3.不记名加油卡（以下简称不记名卡）系指不需要登记客户信息的加油卡，可反复充值使用。<br/>
4.单位或个人客户可根据需要自行选择加油卡类型。<br/><br/>常见问题2.是否支持开发票？发票的流程是怎样的？<br/><br/>中石化加油卡网上充值后领取发票的方法，根据发票类型不同，分为以下两种：<br/>
第一种：普通发票的领取方法：在网上充值成功的24小时之后到90天之内，携带加油卡到发卡地市指定售卡网点补开发票。<br/>
第二种：增值税发票的领取方法：按照原增值税发票的开具办法，待客户加油消费完充值款后，再统一开具增值税专用发票。<br/><br/>常见问题3.卡片补办流程，卡挂失流程。<br/><br/>
如果您的记名加油卡（不记名卡不能办理挂失）不慎遗失或被盗，应及时到省内任意一个售卡网点办理书面挂失手续，或拨打客服热线95105888、95105988电话挂失。挂失后24小时内发生的加油消费由持卡人承担，24小时后发生的加油消费由中国石化承担。
<br/>（1）售卡网点挂失。用户到售卡省的任意一个售卡网点办理挂失时需携带有效证件（单位证明）,填写中国石化××石油分公司加油卡业务处理申请表；用户办理挂失手续时可以当场补办新卡，也可以事后补办。（具体业务办理流程请参照售卡省市的相关规定。）
<br/>（2）电话挂失。用户也可通过客服热线95105888、95105988办理电话挂失手续（需要提供卡号以及查询密码进行验证）。电话挂失时不能当时补办新卡，需到售卡省指定售卡网点补办新卡手续。
<br/>（3）挂失卡余额转账。在规定的转账时间后,您可到售卡省的任意一个售卡网点将挂失卡中的余额转入补办的新卡中。
    </div>
  </com-page>
</template>

<script>
export default {
  data() {
    return {
      
    };
  },
  created() {
    
  },
  methods: {
  }
};
</script>
<style lang="scss">
  .problem {
    width: 100%;
    height: 100%;
    &_wrap {
      padding: 15px;
      font-size: 16px;
      color: #313131;
    }
  }
</style>